/*
 * Loco ios export: iOS Localizable.strings
 * Project: ElmediaPlayer Mac
 * Release: Working copy
 * Locale: ja, Japanese
 * Tagged: MainMenu
 * Status: Translated
 * Exported by: Viktoriia Kharchenko
 * Exported at: Tue, 07 May 2019 13:38:20 +0300
 */

/* loco:57962c1c14d725e4488b4567 */
"MainMenu_ElmediaPlayer_Activate" = "PRO版をアクティベート...";

/* loco:57962c1e14d7253b478b458a */
"MainMenu_ElmediaPlayer_Purchase" = "PRO版を購入";

/* loco:57962ddb14d7255e4c8b4572 */
"MainMenu_View_ShowPlaylist" = "プレイリストを表示";

/* loco:57971eca14d72587318b4571 */
"MainMenu_ElmediaPlayer_About-appName" = "%@ について";

/* loco:57971ecd14d72578328b456c */
"MainMenu_ElmediaPlayer_Recover" = "なくしたアクティベーションコードを回復する";

/* loco:57971ecf14d7257f318b456d */
"MainMenu_ElmediaPlayer_CheckForUpdates" = "アップデートを確認";

/* loco:57971ed314d7257f318b456f */
"MainMenu_ElmediaPlayer_RestorePurchased" = "購入情報を復元";

/* loco:57971ed514d7258b328b4569 */
"MainMenu_ElmediaPlayer_PROFeatures" = "PRO版の機能";

/* loco:57971ed814d725f42f8b4573 */
"MainMenu_ElmediaPlayer_Preferences" = "環境設定...";

/* loco:57971ed914d725462f8b457c */
"MainMenu_ElmediaPlayer_Services" = "サービス";

/* loco:57971edb14d725f42f8b4575 */
"MainMenu_ElmediaPlayer_Integrate" = "ブラウザーに組み込む";

/* loco:57971edd14d7257f318b4571 */
"MainMenu_ElmediaPlayer_BlockPopupWindows" = "ポップアップウィンドウを開かない";

/* loco:57971edf14d725c2328b456c */
"MainMenu_ElmediaPlayer_DisablePlugIns" = "プラグインを無効化";

/* loco:57971ee514d72587318b4576 */
"MainMenu_ElmediaPlayer_Hide-appName" = "%@ を隠す";

/* loco:57971ee714d7257f318b4573 */
"MainMenu_ElmediaPlayer_HideOthers" = "他を隠す";

/* loco:57971ee914d7258b328b456d */
"MainMenu_ElmediaPlayer_ShowAll" = "全てを表示";

/* loco:57971eef14d725f42f8b4578 */
"MainMenu_ElmediaPlayer_Quit-appName" = "%@を閉じる";

/* loco:57971ef214d7258b328b456f */
"MainMenu_File" = "ファイル";

/* loco:57971ef314d7252c328b4575 */
"MainMenu_File_Open" = "開く...";

/* loco:57971ef714d7257f318b4576 */
"MainMenu_File_OpenURL" = "オンラインビデオを開く...";

/* loco:57971ef914d725c2328b4570 */
"MainMenu_File_OpenRecent" = "最近の項目を開く";

/* loco:57971efb14d725af328b456b */
"MainMenu_File_OpenRecent_ClearMenu" = "メニューをクリア";

/* loco:57971efd14d7257f318b4578 */
"MainMenu_File_ExportProjector" = "プロジェクターをエクスポート";

/* loco:57971eff14d7258b328b4574 */
"MainMenu_File_SavePlaylist" = "プレイリストを保存";

/* loco:57971f0114d725f42f8b457a */
"MainMenu_File_LoadPlaylist" = "プレイリストを開く";

/* loco:57971f0314d725af328b456d */
"MainMenu_File_RemoveFromPlaylist" = "プレイリストから外す";

/* loco:57971f0514d7257f318b457b */
"MainMenu_File_ClearPlaylist" = "プレイリストをクリア";

/* loco:57971f0714d7252c328b4577 */
"MainMenu_File_GoToCurrentTrack" = "今の曲に移動する";

/* loco:57971f0914d725c2328b4572 */
"MainMenu_File_GoToFirstTrack" = "最初のトラックに移動";

/* loco:57971f0c14d7252c328b4579 */
"MainMenu_File_GoToLastTrack" = "最後のトラックに移動";

/* loco:57971f0d14d72587318b457b */
"MainMenu_File_ShowInFinder" = "ファインダーで表示";

/* loco:57971f0f14d725c2328b4575 */
"MainMenu_File_Close" = "閉じる";

/* loco:57971f1114d7258b328b4576 */
"MainMenu_Edit" = "編集";

/* loco:57971f1314d72562338b4568 */
"MainMenu_Edit_Undo" = "取り消す";

/* loco:57971f1514d72516338b456c */
"MainMenu_Edit_Redo" = "やり直す";

/* loco:57971f1714d7258b328b4578 */
"MainMenu_Edit_Cut" = "カット";

/* loco:57971f1914d725af328b4570 */
"MainMenu_Edit_Copy" = "コピー";

/* loco:57971f1b14d7257f318b457e */
"MainMenu_Edit_Paste" = "ペースト";

/* loco:57971f1d14d725c2328b4579 */
"MainMenu_Edit_PasteAndMatchStyle" = "ペーストしてスタイルを合わせる";

/* loco:57971f1f14d7252c328b457c */
"MainMenu_Edit_Delete" = "削除";

/* loco:57971f2114d7258b328b457a */
"MainMenu_Edit_SelectAll" = "すべてを選択";

/* loco:57971f2314d725af328b4574 */
"MainMenu_Edit_Find" = "検索";

/* loco:57971f2614d725c2328b457b */
"MainMenu_Edit_Find_Find" = "検索...";

/* loco:57971f2714d725f42f8b457c */
"MainMenu_Edit_Find_FindAndReplace" = "検索と置換...";

/* loco:57971f2914d7257f318b4580 */
"MainMenu_Edit_Find_FindNext" = "次を検索";

/* loco:57971f2b14d725f42f8b457e */
"MainMenu_Edit_Find_FindPrevious" = "前を検索";

/* loco:57971f2d14d725fa338b4567 */
"MainMenu_Edit_Find_UseSelectionForFind" = "検索に選択を利用";

/* loco:57971f2f14d72587318b4582 */
"MainMenu_Edit_Find_JumpToSelection" = "選択部分へジャンプ";

/* loco:57971f3214d72516338b456e */
"MainMenu_Edit_SpellingAndGrammar" = "スペルと文法";

/* loco:57971f3314d72562338b456b */
"MainMenu_Edit_SpellingAndGrammar_ShowSpellingAndGrammar" = "スペルと文法を表示";

/* loco:57971f3514d7252c328b4580 */
"MainMenu_Edit_SpellingAndGrammar_CheckDocumentNow" = "ドキュメントをチェック";

/* loco:57971f3714d72587318b4584 */
"MainMenu_Edit_SpellingAndGrammar_CheckSpellingWhileTyping" = "入力中にスペルチェック";

/* loco:57971f3914d725fa338b456b */
"MainMenu_Edit_SpellingAndGrammar_CheckGrammarWithSpelling" = "文法とスペルをチェック";

/* loco:57971f3b14d7252c328b4582 */
"MainMenu_Edit_SpellingAndGrammar_CorrectSpellingAutomatically" = "スペルの自動補正";

/* loco:57971f3d14d72562338b456e */
"MainMenu_Edit_Substitutions" = "入れ替え";

/* loco:57971f3f14d72578328b458d */
"MainMenu_Edit_Substitutions_ShowSubstitutions" = "入れ替えを表示";

/* loco:57971f4114d72562338b4570 */
"MainMenu_Edit_Substitutions_SmartCopyPaste" = "スマートコピー/ペースト";

/* loco:57971f4314d7258b328b4583 */
"MainMenu_Edit_Substitutions_SmartQuotes" = "スマート引用符";

/* loco:57971f4514d7252c328b4584 */
"MainMenu_Edit_Substitutions_SmartDashes" = "スマートダッシュ記号";

/* loco:57971f4714d7258b328b4585 */
"MainMenu_Edit_Substitutions_SmartLinks" = "スマートリンク";

/* loco:57971f4914d725fa338b456e */
"MainMenu_Edit_Substitutions_TextReplacement" = "テキスト置き換え";

/* loco:57971f4c14d7257f318b4583 */
"MainMenu_Edit_Transformations" = "変換";

/* loco:57971f4d14d72587318b4587 */
"MainMenu_Edit_Transformations_MakeUpperCase" = "大文字にする";

/* loco:57971f4f14d72562338b4572 */
"MainMenu_Edit_Transformations_MakeLowerCase" = "小文字にする";

/* loco:57971f5114d7257f318b4585 */
"MainMenu_Edit_Transformations_Capitalize" = "語頭を大文字にする";

/* loco:57971f5314d725af328b4577 */
"MainMenu_Edit_Speech" = "スピーチ";

/* loco:57971f5514d72578328b4590 */
"MainMenu_Edit_Speech_StartSpeaking" = "読み上げを開始";

/* loco:57971f5714d7257f318b4588 */
"MainMenu_Edit_Speech_StopSpeaking" = "読み上げを停止";

/* loco:57971f5914d7258b328b4588 */
"MainMenu_Edit_StartDictation" = "音声入力を開始...";

/* loco:57971f5b14d72562338b4575 */
"MainMenu_Edit_SpecialCharacters" = "特殊文字...";

/* loco:57971f5d14d725af328b4579 */
"MainMenu_View" = "表示";

/* loco:57971f5f14d72516338b4573 */
"MainMenu_View_HalfSize" = "半分のサイズ";

/* loco:57971f6114d72578328b4593 */
"MainMenu_View_NormalSize" = "通常サイズ";

/* loco:57971f6314d7258b328b458b */
"MainMenu_View_DoubleSize" = "ダブルサイズ";

/* loco:57971f6614d72562338b4578 */
"MainMenu_View_AspectRatio" = "横縦比";

/* loco:57971f6714d72587318b4589 */
"MainMenu_View_AspectRatio_Original" = "オリジナル";

/* loco:57971f6914d72562338b457a */
"MainMenu_View_Mirror" = "ミラー";

/* loco:57971f6b14d72516338b4575 */
"MainMenu_View_Flip" = "上下反転";

/* loco:57971f6d14d725fa338b4573 */
"MainMenu_View_Rotate" = "回転";

/* loco:57971f6f14d7257f318b458c */
"MainMenu_View_Rotate_Original" = "オリジナル";

/* loco:57971f7214d725c2328b4584 */
"MainMenu_View_Rotate_RotateBy90CW" = "90度右回り";

/* loco:57971f7314d72578328b4596 */
"MainMenu_View_Rotate_RotateBy90CCW" = "90度左回り";

/* loco:57971f7514d72516338b4577 */
"MainMenu_View_Rotate_RotateBy180CW" = "180度右回り";

/* loco:57971f7714d72578328b4598 */
"MainMenu_View_Rotate_RotateBy180CCW" = "180度左回り";

/* loco:57971f7914d7252c328b4587 */
"MainMenu_View_FitWindow" = "画面に合わせる";

/* loco:57971f7b14d7252c328b4589 */
"MainMenu_View_FloatOnTop" = "最前面に表示";

/* loco:57971f8014d72562338b457e */
"MainMenu_View_PlaylistInSeparateWindow" = "プレイリストを別の画面で表示する";

/* loco:57971f8114d72587318b458f */
"MainMenu_View_AutohideControls" = "コントロールを自動で隠す";

/* loco:57971f8314d7252c328b458b */
"MainMenu_View_VisibleControls" = "コントロールを表示";

/* loco:57971f8514d7257f318b458e */
"MainMenu_Playback_Play" = "再生";

/* loco:57971f8714d7252c328b458d */
"MainMenu_Playback_Stop" = "停止";

/* loco:57971f8914d7257f318b4590 */
"MainMenu_Playback_ABLoop" = "A-Bループ";

/* loco:57971f8c14d7257f318b4592 */
"MainMenu_Playback_ABLoop_SetStartPoint" = "開始点を指定";

/* loco:57971f8d14d72587318b4591 */
"MainMenu_Playback_ABLoop_SetReturnPoint" = "還元点を指定";

/* loco:57971f8f14d7258b328b4592 */
"MainMenu_Playback_ABLoop_Cancel" = "キャンセル";

/* loco:57971f9114d72516338b457d */
"MainMenu_Playback_Next" = "次へ";

/* loco:57971f9314d7258b328b4594 */
"MainMenu_Playback_Previous" = "前へ";

/* loco:57971f9514d725c2328b458c */
"MainMenu_Playback_Repeat" = "繰り返し再生";

/* loco:57971f9714d72587318b4595 */
"MainMenu_Playback_Repeat_RepeatOff" = "繰り返し再生を無効にする";

/* loco:57971f9914d7258b328b4596 */
"MainMenu_Playback_Repeat_RepeatTrack" = "曲を繰り返す";

/* loco:57971f9b14d72516338b457f */
"MainMenu_Playback_Repeat_RepeatAll" = "全てを繰り返す";

/* loco:57971f9d14d72587318b4597 */
"MainMenu_Playback_Repeat_StopAfterCurrent" = "今回を最後に";

/* loco:57971f9f14d72562338b4580 */
"MainMenu_Playback_Shuffle" = "シャッフル再生";

/* loco:57971fa114d7252c328b4590 */
"MainMenu_Playback_IncreaseSpeed" = "速度を増加する";

/* loco:57971fa314d7257f318b4597 */
"MainMenu_Playback_DecreaseSpeed" = "速度を低下させる";

/* loco:57971fa614d725af328b457e */
"MainMenu_Playback_ResetToNormalSpeed" = "本来の速度に戻す";

/* loco:57971fa814d725c2328b4590 */
"MainMenu_Playback_Screenshot" = "スクリーンショットを撮る";

/* loco:57971fa914d725af328b4580 */
"MainMenu_Playback_SeriesOfScreenshots" = "連続でスクリーンショットを撮る";

/* loco:57971fab14d7258b328b4599 */
"MainMenu_Audio_VolumeUp" = "音量を上げる";

/* loco:57971fad14d725c2328b4593 */
"MainMenu_Audio_VolumeDown" = "音量を下げる";

/* loco:57971faf14d72516338b4582 */
"MainMenu_Audio_Mute" = "ミュート";

/* loco:57971fb114d7258a358b4567 */
"MainMenu_Audio_IncAudioDelay" = "音声の遅延を大きくする";

/* loco:57971fb414d725c2328b4596 */
"MainMenu_Audio_DecAudioDelay" = "音声の遅延を小さくする";

/* loco:57971fb514d7258b328b459c */
"MainMenu_Audio_ResetAudioDelay" = "音声の遅延をリセットする";

/* loco:57971fb714d72586358b4567 */
"MainMenu_Subtitles" = "字幕";

/* loco:57971fb914d7252c328b4593 */
"MainMenu_Subtitles_IncSize" = "拡大";

/* loco:57971fbb14d725c2328b4598 */
"MainMenu_Subtitles_DecSize" = "縮小";

/* loco:57971fbd14d725af328b4582 */
"MainMenu_Subtitles_IncSubDelay" = "字幕の遅延を大きくする";

/* loco:57971fc014d7258b328b459f */
"MainMenu_Subtitles_DecSubDelay" = "字幕の遅延を小さくする";

/* loco:57971fc214d7258a358b456b */
"MainMenu_Subtitles_ResetSubDelay" = "字幕の遅延をリセットする";

/* loco:57971fc314d72586358b4569 */
"MainMenu_Window" = "ウインドウ";

/* loco:57971fc514d725fa338b457d */
"MainMenu_Window_Minimize" = "しまう";

/* loco:57971fc714d72578328b45a2 */
"MainMenu_Window_Zoom" = "拡大";

/* loco:57971fc914d72516338b4584 */
"MainMenu_Window_Equalizer" = "イコライザー";

/* loco:57971fcb14d725fa338b457f */
"MainMenu_Window_VideoTuner" = "ビデオチューナー";

/* loco:57971fce14d72586358b456c */
"MainMenu_Window_MediaInfo" = "メディアの詳細";

/* loco:57971fcf14d725c2328b459b */
"MainMenu_Window_Player" = "プレイヤー";

/* loco:57971fd114d72586358b456e */
"MainMenu_Window_Browser" = "ブラウザ";

/* loco:57971fd314d725fa338b4582 */
"MainMenu_Window_BringAllToFront" = "すべてを最前面に表示";

/* loco:57971fd514d72586358b4570 */
"MainMenu_Help" = "ヘルプ";

/* loco:57971fdf14d7258a358b456f */
"MainMenu_Help_HomePage-appName" = "%@ ホームページ";

/* loco:57971fe114d72586358b4575 */
"MainMenu_Help_Help-appName" = "%@ ヘルプ";

/* loco:57971fe314d72578328b45a4 */
"MainMenu_Playback" = "再生";

/* loco:57971fe514d725fa338b4586 */
"MainMenu_Playback_Bookmarks" = "ブックマーク";

/* loco:57971fe814d72522368b4567 */
"MainMenu_Playback_Chapters" = "チャプター";

/* loco:57971fe914d725fa338b4588 */
"MainMenu_Audio" = "音声";

/* loco:57971feb14d72522368b4569 */
"MainMenu_Audio_AudioStream" = "音声トラック";

/* loco:57971fed14d725af328b4587 */
"MainMenu_Subtitles_SubtitlesTrack" = "字幕トラック";

/* loco:57971fef14d72522368b456b */
"MainMenu_Help_SendFeedback" = "フィードバックを送る";

/* loco:57d28c0d14d7254f688b4570 */
"MainMenu_ElmediaPlayer_ShowReleaseNotes" = "リリースノートを表示";

/* loco:5bc5f34b72c2c96531707e53 */
"MainMenu_View_EnterFullScreen" = "フルスクリーンにする";

/* loco:5bc5f34b72c2c96531707e54 */
"MainMenu_View_ExitFullScreen" = "フルスクリーンを解除";

/* loco:5bc5f34b72c2c96531707e55 */
"MainMenu_View_ControlsInSeparateWindow" = "コントロールを別のウインドウに表示";

/* loco:5bc5f34b72c2c96531707e56 */
"MainMenu_View_HideControls" = "コントロールを隠す";

/* loco:5bc5f34b72c2c96531707e57 */
"MainMenu_Playback_NextFrame" = "次の動画フレーム";

/* loco:5bc5f34b72c2c96531707e58 */
"MainMenu_Playback_PreviousFrame" = "前の動画フレーム";

/* loco:5bc5f34b72c2c96531707e59 */
"MainMenu_Window_PlaybackSettings" = "動画再生の設定";

/* loco:5bc5f34b72c2c96531707e5a */
"MainMenu_Help_WhatIsNew-appName" = "%@ の新着情報";

/* loco:5c6a87cea08ef1521235dc12 */
"MainMenu_File_OpenBDMV" = "フォルダから Blu-ray を開く…";

/* loco:5c6a87cea08ef1521235dc13 */
"MainMenu_Help_ContactHelpdesk" = "Eltima サポートへ連絡";

/* loco:5cd04e9ced0cfa53c84ab3a3 */
"MainMenu_Audio_AudioDevice" = "オーディオデバイス";

/* loco:5cd04e9ced0cfa53c84ab3a4 */
"MainMenu_Audio_Channels" = "オーディオチャンネル";

/* loco:5cd04e9ced0cfa53c84ab3a5 */
"MainMenu_Audio_Channels_Default" = "デフォルト";

/* loco:5cd04e9ced0cfa53c84ab3a6 */
"MainMenu_Audio_Channels_2" = "ステレオ";

/* loco:5cd04e9ced0cfa53c84ab3a7 */
"MainMenu_Audio_Channels_4" = "4.0 サラウンド";

/* loco:5cd04e9ced0cfa53c84ab3a8 */
"MainMenu_Audio_Channels_6" = "5.1 サラウンド";

/* loco:5cd04e9ced0cfa53c84ab3a9 */
"MainMenu_Audio_Channels_7" = "6.1 サラウンド";

/* loco:5cd04e9ced0cfa53c84ab3aa */
"MainMenu_Audio_Channels_8" = "7.1 サラウンド";
